<?php

return [
    'dash' => [
        'inventory'  => 'المخزون',
        'Total_Users' => 'اجمالي العملاء',
        'Sales' => 'مبيعات',
        'nmw' => 'العملاء المنضمون في هذا الاسبوع',
        'rjo' => 'الطلبات المرفوضة',
        'aco' => 'طلبات تمت الموافقة عليها',
        'pndo' => 'طلبات في حالة الانتظار',
        'dvor' => 'طلبات تم توصيلها',
        'rcao' => 'المنتجات المضافة مؤخرا',
        'vallPr' => 'عرض جميع المنتجات',
        'ltmem' => 'اخر العملاء المنضمون',
        'rjpa' => 'عمليات دفع تم رفضها',
        'awtd' => 'منتجات في حالة الانتظار للتوصيل',
        'totalor' => 'اجمالي الطلبات',
        'whols' => 'عملاء الجملة',
        'laor' => 'اخر الطلبات',
        'Name' => 'اسم العميل',
        'viewAlU'=> 'عرض جميع العملاء',
        'OrderID' => 'الرقم التعريفي للطلب',
        'phone' => 'رقم الهاتف',
        'Status' => 'حالة الطلب',
        'total_cost' => 'تكلفة الطلب',
        'vaor' => 'عرض جميع الطلبات',

    ],
    
];
